<h1>Здравствуйте!</h1>
<h2>Вы собираетесь проголосовать на сайте беговаяжиротопка.рф</h2>
<p>Сейчас вам нужно подтвердить правильность вашего email-адреса , кликнув по ссылке ниже:</p>

<a href="{{env('APP_URL').'/activasion?id='.$user->id.'&secrete='.$user->secrete}}">Подтверждаю регистрацию</a>
<p>Это нужно, чтобы учесть Ваш голос, а так же для того, чтобы мы могли выслать бесплатное приглашение в обновленный проект БЖ – <b>REFORMATOR.ONE</b> на <b>БЕСПЛАТНОЙ основе!</b></p>
<p>Спасибо!</p>

<p><i>С уважением, Дмитрий Санджиев.</i></p>
